Repository: relayemu/client
Catalog: Packages/RelayUI/Sources/RelayUI/Localizable.xcstrings
Source language: en
Languages: de, es_es, es_mx, fr, it, ja, ko, nl, pl, pt_br, pt_pt, ro, sv, zh_hant

source: The Siri Remote gets you around. Games want a controller: pair one in Settings ▸ Remotes and Devices, then press any button.
de: Mit der Siri Remote navigierst du. Spiele benötigen einen Controller: Kopple ihn unter Einstellungen ▸ Fernbedienungen und Geräte und drücke dann eine beliebige Taste.
es_es: El Siri Remote sirve para desplazarte. Para jugar necesitas un mando: enlázalo en Ajustes ▸ Mandos y dispositivos y pulsa cualquier botón.
es_mx: El Siri Remote sirve para navegar. Para jugar necesitas un control: enlaza uno en Configuración ▸ Controles remotos y dispositivos y luego presiona cualquier botón.
fr: La télécommande Siri sert à naviguer. Pour jouer, il te faut une manette : jumelle-la dans Réglages ▸ Télécommandes et appareils, puis appuie sur n’importe quel bouton.
it: Con Siri Remote puoi navigare. Per giocare serve un controller: abbinalo in Impostazioni ▸ Telecomandi e dispositivi, poi premi un pulsante qualsiasi.
ja: Siri Remoteで画面を操作できます。ゲームにはコントローラーが必要です。「設定」▸「リモコンとデバイス」でペアリングし、いずれかのボタンを押してください。
ko: Siri Remote로 탐색할 수 있습니다. 게임에는 컨트롤러가 필요합니다. 설정 ▸ 리모컨 및 기기에서 컨트롤러를 페어링한 다음 아무 버튼이나 누르세요.
nl: Met de Siri Remote navigeer je door de app. Games hebben een controller nodig: koppel er een via Instellingen ▸ Afstandsbedieningen en apparaten en druk op een knop.
pl: Pilot Siri Remote pozwala poruszać się po aplikacji. Do gier potrzebujesz kontrolera: połącz go w menu Ustawienia ▸ Piloty i urządzenia, a następnie naciśnij dowolny przycisk.
pt_br: Use o Siri Remote para navegar. Para jogar, use um controle: emparelhe-o em Ajustes ▸ Controles Remotos e Dispositivos e pressione qualquer botão.
pt_pt: O Siri Remote permite-te navegar. Para jogar, precisas de um comando: emparelha um em Definições ▸ Comandos e dispositivos e, depois, prime qualquer botão.
ro: Telecomanda Siri te ajută să navighezi. Jocurile necesită un controler: asociază unul din Configurări ▸ Telecomenzi și dispozitive, apoi apasă orice buton.
sv: Använd Siri Remote för att navigera. Spel kräver en handkontroll: parkoppla en under Inställningar ▸ Fjärrkontroller och enheter och tryck sedan på valfri knapp.
zh_hant: 你可以使用 Siri Remote 瀏覽。遊戲需要控制器：請前往「設定」>「遙控器與裝置」配對控制器，然後按下任一按鈕。

source: Unzip the archive, then import the game files inside.
de: Entpacke das Archiv und importiere dann die enthaltenen Spieldateien.
es_es: Descomprime el archivo e importa los archivos de juego que contiene.
es_mx: Descomprime el archivo y luego importa los archivos del juego que contiene.
fr: Décompresse l’archive, puis importe les fichiers de jeu qu’elle contient.
it: Decomprimi l’archivio, quindi importa i file di gioco al suo interno.
ja: アーカイブを展開してから、中のゲームファイルを読み込んでください。
ko: 압축 파일을 푼 다음 안에 있는 게임 파일을 가져오세요.
nl: Pak het archief uit en importeer daarna de gamebestanden uit het archief.
pl: Rozpakuj archiwum, a następnie zaimportuj znajdujące się w nim pliki gier.
pt_br: Descompacte o arquivo e importe os arquivos de jogo que estão dentro dele.
pt_pt: Descompacta o ficheiro e, depois, importa os ficheiros de jogo que contém.
ro: Extrage conținutul arhivei, apoi importă fișierele jocului din interior.
sv: Packa upp arkivet och importera sedan spelfilerna i arkivet.
zh_hant: 請解開壓縮檔，再匯入其中的遊戲檔案。

# The archive opened fine but nothing inside looks like a game.
source: Check the supported formats, then import a game file.
de: Prüfe die unterstützten Formate und importiere dann eine Spieldatei.
es_es: Consulta los formatos compatibles e importa un archivo de juego.
es_mx: Revisa los formatos compatibles y luego importa un archivo de juego.
fr: Vérifie les formats compatibles, puis importe un fichier de jeu.
it: Controlla i formati supportati, quindi importa un file di gioco.
ja: 対応形式を確認してから、ゲームファイルを読み込んでください。
ko: 지원되는 형식을 확인한 다음 게임 파일을 가져오세요.
nl: Controleer de ondersteunde formaten en importeer daarna een gamebestand.
pl: Sprawdź obsługiwane formaty, a następnie zaimportuj plik gry.
pt_br: Verifique os formatos compatíveis e importe um arquivo de jogo.
pt_pt: Consulta os formatos compatíveis e, depois, importa um ficheiro de jogo.
ro: Verifică formatele acceptate, apoi importă un fișier de joc.
sv: Kontrollera formaten som stöds och importera sedan en spelfil.
zh_hant: 請檢查支援的格式，然後匯入遊戲檔案。

# The download of %@ didn't check out.
source: The download of %@ couldn’t be used.
de: Der Download von %@ konnte nicht verwendet werden.
es_es: No se ha podido usar la descarga de %@.
es_mx: No se pudo usar la descarga de %@.
fr: Le téléchargement de %@ est inutilisable.
it: Non è stato possibile utilizzare il download di %@.
ja: %@のダウンロードデータを使用できませんでした。
ko: %@ 다운로드 파일을 사용할 수 없습니다.
nl: De download van %@ kon niet worden gebruikt.
pl: Nie można użyć pobranego pliku gry „%@”.
pt_br: Não foi possível usar o download de %@.
pt_pt: Não foi possível utilizar o ficheiro de %@ que foi descarregado.
ro: Descărcarea jocului %@ nu a putut fi utilizată.
sv: Hämtningen av %@ kunde inte användas.
zh_hant: 無法使用「%@」的下載內容。

# The downloaded file doesn't match the game. Nothing on %@ was changed.
source: Import another copy of the game file. Nothing on %@ was changed.
de: Importiere eine andere Kopie der Spieldatei. Auf %@ wurde nichts geändert.
es_es: Importa otra copia del archivo de juego. No se ha modificado nada en %@.
es_mx: Importa otra copia del archivo del juego. No se cambió nada en %@.
fr: Importe une autre copie du fichier de jeu. Rien n’a été modifié sur %@.
it: Importa un’altra copia del file di gioco. Non è stato modificato nulla su %@.
ja: 別のゲームファイルを読み込んでください。%@上のデータは変更されていません。
ko: 게임 파일의 다른 사본을 가져오세요. %@에서는 아무것도 변경되지 않았습니다.
nl: Importeer een andere kopie van het gamebestand. Er is niets op %@ gewijzigd.
pl: Zaimportuj inną kopię pliku gry. Bez zmian w lokalizacji: %@.
pt_br: Importe outra cópia do arquivo de jogo. Nada em %@ foi alterado.
pt_pt: Importa outra cópia do ficheiro de jogo. Nada foi alterado em %@.
ro: Importă altă copie a fișierului jocului. Nimic de pe %@ nu a fost schimbat.
sv: Importera en annan kopia av spelfilen. Inget på %@ ändrades.
zh_hant: 請匯入遊戲檔案的另一個副本。%@ 上的內容沒有任何變更。

# The file isn't where Relay keeps it any more. Import it again to play.
source: Import the game file again to play.
de: Importiere die Spieldatei erneut, um zu spielen.
es_es: Vuelve a importar el archivo de juego para jugar.
es_mx: Vuelve a importar el archivo de juego para jugar.
fr: Importe à nouveau le fichier de jeu pour jouer.
it: Importa nuovamente il file di gioco per giocare.
ja: プレイするにはゲームファイルをもう一度読み込んでください。
ko: 플레이하려면 게임 파일을 다시 가져오세요.
nl: Importeer het gamebestand opnieuw om te spelen.
pl: Zaimportuj plik gry ponownie, aby zagrać.
pt_br: Importe o arquivo de jogo novamente para jogar.
pt_pt: Volta a importar o ficheiro de jogo para jogar.
ro: Importă din nou fișierul jocului pentru a juca.
sv: Importera spelfilen igen för att spela.
zh_hant: 請再次匯入遊戲檔案以繼續遊玩。

source: The licence list is missing from this build.
de: Die Lizenzliste fehlt in diesem Build.
es_es: Falta la lista de licencias en esta versión.
es_mx: Falta la lista de licencias en esta compilación.
fr: La liste des licences manque dans cette version.
it: In questa versione manca l’elenco delle licenze.
ja: このビルドにライセンス一覧がありません。
ko: 이 빌드에 라이선스 목록이 없습니다.
nl: De licentielijst ontbreekt in deze versie.
pl: W tej kompilacji brakuje listy licencji.
pt_br: A lista de licenças não está incluída nesta compilação.
pt_pt: A lista de licenças não está incluída nesta compilação.
ro: Lista de licențe lipsește din această versiune.
sv: Licenslistan saknas i den här versionen.
zh_hant: 此版本缺少授權清單。

source: The other version stays in Previous versions. Nothing is deleted.
de: Die andere Version bleibt unter „Vorherige Versionen“. Nichts wird gelöscht.
es_es: La otra versión permanece en Versiones anteriores. No se elimina nada.
es_mx: La otra versión permanece en Versiones anteriores. No se elimina nada.
fr: L’autre version reste dans les versions précédentes. Rien n’est supprimé.
it: L’altra versione resta in Versioni precedenti. Non viene eliminato nulla.
ja: もう一方のバージョンは「以前のバージョン」に残ります。何も削除されません。
ko: 다른 버전은 이전 버전 목록에 남아 있습니다. 아무것도 삭제되지 않습니다.
nl: De andere versie blijft bij Vorige versies. Er wordt niets verwijderd.
pl: Druga wersja pozostanie w Poprzednich wersjach. Nic nie zostanie usunięte.
pt_br: A outra versão permanece em Versões anteriores. Nada é apagado.
pt_pt: A outra versão fica em Versões anteriores. Nada é eliminado.
ro: Cealaltă versiune rămâne în versiunile anterioare. Nimic nu este șters.
sv: Den andra versionen finns kvar under Tidigare versioner. Inget raderas.
zh_hant: 另一個版本會保留在「先前版本」中，不會刪除任何內容。

source: Third-Party Libraries
de: Bibliotheken von Drittanbietern
es_es: Bibliotecas de terceros
es_mx: Bibliotecas de terceros
fr: Bibliothèques tierces
it: Librerie di terze parti
ja: サードパーティ製ライブラリ
ko: 타사 라이브러리
nl: Bibliotheken van derden
pl: Biblioteki innych firm
pt_br: Bibliotecas de terceiros
pt_pt: Bibliotecas de terceiros
ro: Biblioteci terțe
sv: Tredjepartsbibliotek
zh_hant: 第三方程式庫

source: Third-Party Software
de: Software von Drittanbietern
es_es: Software de terceros
es_mx: Software de terceros
fr: Logiciels tiers
it: Software di terze parti
ja: サードパーティ製ソフトウェア
ko: 타사 소프트웨어
nl: Software van derden
pl: Oprogramowanie innych firm
pt_br: Software de terceiros
pt_pt: Software de terceiros
ro: Software de la terți
sv: Programvara från tredje part
zh_hant: 第三方軟體

source: This Relay Sync subscription is linked to another Relay account.
de: Dieses Abo für Relay Sync ist mit einem anderen Relay Account verknüpft.
es_es: Esta suscripción de Relay Sync está vinculada a otra Cuenta Relay.
es_mx: Esta suscripción de Relay Sync está vinculada a otra Cuenta Relay.
fr: Cet abonnement Relay Sync est lié à un autre compte Relay.
it: Questo abbonamento Relay Sync è associato a un altro Relay Account.
ja: このRelay Syncサブスクリプションは別のRelay Accountに紐付けられています。
ko: 이 Relay Sync 구독은 다른 Relay Account에 연결되어 있습니다.
nl: Dit Relay Sync-abonnement is gekoppeld aan een ander Relay Account.
pl: Ta subskrypcja Relay Sync jest przypisana do innego Konta Relay.
pt_br: Esta assinatura do Relay Sync está vinculada a outra Relay Account.
pt_pt: Esta subscrição do Relay Sync está associada a outra Relay Account.
ro: Acest abonament Relay Sync este asociat cu alt Relay Account.
sv: Det här abonnemanget på Relay Sync är kopplat till ett annat Relay-konto.
zh_hant: 此 Relay Sync 訂閱已與另一個 Relay 帳號連結。

# This build can't reach iCloud. Your games and saves stay on %@.
source: iCloud isn’t available in this version of Relay. Your games and saves stay on %@.
de: iCloud ist in dieser Relay-Version nicht verfügbar. Deine Spiele und Speicherstände bleiben auf %@.
es_es: iCloud no está disponible en esta versión de Relay. Tus juegos y guardados permanecen en %@.
es_mx: iCloud no está disponible en esta versión de Relay. Tus juegos y guardados permanecen en %@.
fr: iCloud n’est pas disponible dans cette version de Relay. Tes jeux et sauvegardes restent sur %@.
it: iCloud non è disponibile in questa versione di Relay. I tuoi giochi e i tuoi salvataggi rimangono su %@.
ja: このバージョンのRelayではiCloudを利用できません。ゲームとセーブは%@に残ります。
ko: 이 버전의 Relay에서는 iCloud를 사용할 수 없습니다. 게임과 세이브는 %@에 남아 있습니다.
nl: iCloud is niet beschikbaar in deze versie van Relay. Je games en opslagpunten blijven op %@.
pl: iCloud nie jest dostępny w tej wersji Relay. Gry i zapisy pozostaną na tym urządzeniu: %@.
pt_br: O iCloud não está disponível nesta versão do Relay. Seus jogos e salvamentos permanecem em %@.
pt_pt: O iCloud não está disponível nesta versão do Relay. Os teus jogos e pontos guardados ficam em %@.
ro: iCloud nu este disponibil în această versiune de Relay. Jocurile și salvările tale rămân pe %@.
sv: iCloud är inte tillgängligt i den här versionen av Relay. Dina spel och sparningar finns kvar på %@.
zh_hant: 此版本的 Relay 無法使用 iCloud。你的遊戲和存檔會留在 %@ 上。

source: This can't be undone. Your in-game save isn't affected.
de: Dies kann nicht rückgängig gemacht werden. Dein spielinterner Speicherstand bleibt unverändert.
es_es: No se puede deshacer. El guardado del juego no se verá afectado.
es_mx: Esto no se puede deshacer. Tu guardado del juego no se verá afectado.
fr: Cette action est irréversible. Ta sauvegarde dans le jeu ne sera pas modifiée.
it: Questa operazione non può essere annullata. Il salvataggio nel gioco non viene modificato.
ja: この操作は取り消せません。ゲーム内セーブには影響しません。
ko: 이 작업은 되돌릴 수 없습니다. 게임 내 저장 데이터에는 영향을 주지 않습니다.
nl: Dit kan niet ongedaan worden gemaakt. Je in de game opgeslagen voortgang verandert niet.
pl: Tej operacji nie można cofnąć. Nie wpłynie ona na zapis w grze.
pt_br: Isso não pode ser desfeito. Seu salvamento no jogo não será afetado.
pt_pt: Esta ação é irreversível. O teu progresso guardado no jogo não é afetado.
ro: Această acțiune nu poate fi anulată. Salvarea ta din joc nu este afectată.
sv: Det går inte att ångra. Din sparning i spelet påverkas inte.
zh_hant: 此操作無法還原。你的遊戲內存檔不受影響。

source: This cheat format is not supported here.
de: Dieses Cheat-Format wird hier nicht unterstützt.
es_es: Este formato de truco no es compatible aquí.
es_mx: Este formato de truco no es compatible aquí.
fr: Ce format de code n’est pas pris en charge ici.
it: Questo formato di trucco non è supportato qui.
ja: このチート形式には対応していません。
ko: 이 치트 형식은 여기서 지원되지 않습니다.
nl: Dit cheatformaat wordt hier niet ondersteund.
pl: Ten format kodu nie jest tutaj obsługiwany.
pt_br: Este formato de trapaça não é compatível aqui.
pt_pt: Este formato de código de batota não é compatível aqui.
ro: Acest format de cod de trișare nu este acceptat aici.
sv: Det här fuskformatet stöds inte här.
zh_hant: 此處不支援這種作弊碼格式。

source: This code does not match the selected format.
de: Dieser Code entspricht nicht dem gewählten Format.
es_es: Este código no coincide con el formato seleccionado.
es_mx: Este código no coincide con el formato seleccionado.
fr: Ce code ne correspond pas au format sélectionné.
it: Questo codice non corrisponde al formato selezionato.
ja: このコードは選択した形式と一致しません。
ko: 이 코드는 선택한 형식과 일치하지 않습니다.
nl: Deze code past niet bij het gekozen formaat.
pl: Ten kod nie pasuje do wybranego formatu.
pt_br: Este código não corresponde ao formato selecionado.
pt_pt: Este código não corresponde ao formato selecionado.
ro: Acest cod nu se potrivește cu formatul selectat.
sv: Koden stämmer inte med det valda formatet.
zh_hant: 此代碼與所選格式不符。

# This game has one version again.
source: Your save is ready.
de: Dein Relay-Speicherstand ist bereit.
es_es: Tu guardado está listo.
es_mx: Tu guardado está listo.
fr: Ta sauvegarde est prête.
it: Il salvataggio è pronto.
ja: セーブの準備ができました。
ko: 세이브가 준비되었습니다.
nl: Je opslagpunt is klaar.
pl: Twój zapis jest gotowy.
pt_br: Seu salvamento está pronto.
pt_pt: O teu ponto guardado está pronto.
ro: Salvarea ta este gata.
sv: Din sparning är klar.
zh_hant: 你的存檔已就緒。

source: This game won't start.
de: Dieses Spiel startet nicht.
es_es: Este juego no se puede iniciar.
es_mx: Este juego no se puede iniciar.
fr: Ce jeu ne démarre pas.
it: Questo gioco non si avvia.
ja: このゲームを開始できません。
ko: 이 게임을 시작할 수 없습니다.
nl: Deze game start niet.
pl: Ta gra się nie uruchomi.
pt_br: Este jogo não pode ser iniciado.
pt_pt: Este jogo não arranca.
ro: Acest joc nu pornește.
sv: Spelet går inte att starta.
zh_hant: 此遊戲無法啟動。

# This membership isn't available in the App Store right now. Try again later.
source: This plan isn’t available right now. Try again later.
de: Dieser Tarif ist derzeit nicht verfügbar. Versuche es später erneut.
es_es: Este plan no está disponible ahora mismo. Inténtalo de nuevo más tarde.
es_mx: Este plan no está disponible en este momento. Vuelve a intentarlo más tarde.
fr: Cette formule est indisponible pour le moment. Réessaie plus tard.
it: Questo piano non è disponibile al momento. Riprova più tardi.
ja: 現在このプランを利用できません。しばらくしてからもう一度お試しください。
ko: 현재 이 요금제를 이용할 수 없습니다. 나중에 다시 시도하세요.
nl: Deze formule is nu niet beschikbaar. Probeer het later opnieuw.
pl: Ten plan jest teraz niedostępny. Spróbuj ponownie później.
pt_br: Este plano não está disponível agora. Tente novamente mais tarde.
pt_pt: Este plano não está disponível neste momento. Tenta novamente mais tarde.
ro: Acest plan nu este disponibil momentan. Încearcă din nou mai târziu.
sv: Den här planen är inte tillgänglig just nu. Försök igen senare.
zh_hant: 此方案目前無法使用。請稍後再試。

source: This option isn't available in the App Store right now.
de: Diese Option ist derzeit nicht im App Store verfügbar.
es_es: Esta opción no está disponible ahora mismo en el App Store.
es_mx: Esta opción no está disponible en App Store en este momento.
fr: Cette option n’est pas disponible dans l’App Store pour le moment.
it: Questa opzione non è disponibile nell’App Store al momento.
ja: 現在このオプションはApp Storeで利用できません。
ko: 현재 App Store에서 이 옵션을 이용할 수 없습니다.
nl: Deze optie is nu niet beschikbaar in de App Store.
pl: Ta opcja jest teraz niedostępna w App Store.
pt_br: Esta opção não está disponível na App Store no momento.
pt_pt: Esta opção não está disponível na App Store neste momento.
ro: Această opțiune nu este disponibilă în App Store în acest moment.
sv: Det här alternativet är inte tillgängligt i App Store just nu.
zh_hant: 此選項目前無法在 App Store 中使用。

source: This save couldn't be loaded.
de: Dieser Relay-Speicherstand konnte nicht geladen werden.
es_es: No se ha podido cargar este guardado.
es_mx: Este guardado no se pudo cargar.
fr: Cette sauvegarde n’a pas pu être chargée.
it: Impossibile caricare questo salvataggio.
ja: このセーブを読み込めませんでした。
ko: 이 세이브를 불러오지 못했습니다.
nl: Dit opslagpunt kon niet worden geladen.
pl: Nie udało się wczytać tego zapisu.
pt_br: Não foi possível carregar este salvamento.
pt_pt: Não foi possível carregar este ponto guardado.
ro: Această salvare nu a putut fi încărcată.
sv: Sparningen kunde inte läsas in.
zh_hant: 無法載入此存檔。

source: This save is damaged and can't be loaded.
de: Dieser Relay-Speicherstand ist beschädigt und kann nicht geladen werden.
es_es: Este guardado está dañado y no se puede cargar.
es_mx: Este guardado está dañado y no se puede cargar.
fr: Cette sauvegarde est endommagée et ne peut pas être chargée.
it: Questo salvataggio è danneggiato e non può essere caricato.
ja: このセーブは破損しているため読み込めません。
ko: 이 세이브는 손상되어 불러올 수 없습니다.
nl: Dit opslagpunt is beschadigd en kan niet worden geladen.
pl: Ten zapis jest uszkodzony i nie można go wczytać.
pt_br: Este salvamento está danificado e não pode ser carregado.
pt_pt: Este ponto guardado está danificado e não pode ser carregado.
ro: Această salvare este deteriorată și nu poate fi încărcată.
sv: Sparningen är skadad och kan inte läsas in.
zh_hant: 此存檔已損壞，無法載入。

# This save is gone.
source: This save is missing.
de: Dieser Relay-Speicherstand fehlt.
es_es: No se encuentra este guardado.
es_mx: Falta este guardado.
fr: Cette sauvegarde est introuvable.
it: Questo salvataggio non è presente.
ja: このセーブは見つかりません。
ko: 이 세이브가 없습니다.
nl: Dit opslagpunt ontbreekt.
pl: Brakuje tego zapisu.
pt_br: Este salvamento está ausente.
pt_pt: Este ponto guardado está em falta.
ro: Această salvare lipsește.
sv: Sparningen saknas.
zh_hant: 找不到此存檔。

# This save was made with an older version of Relay and can't be loaded safely.
source: This save isn’t compatible with this version of Relay.
de: Dieser Relay-Speicherstand ist mit dieser Relay-Version nicht kompatibel.
es_es: Este guardado no es compatible con esta versión de Relay.
es_mx: Este guardado no es compatible con esta versión de Relay.
fr: Cette sauvegarde n’est pas compatible avec cette version de Relay.
it: Questo salvataggio non è compatibile con questa versione di Relay.
ja: このセーブはこのバージョンのRelayと互換性がありません。
ko: 이 세이브는 이 버전의 Relay와 호환되지 않습니다.
nl: Dit opslagpunt is niet compatibel met deze versie van Relay.
pl: Ten zapis nie jest zgodny z tą wersją Relay.
pt_br: Este salvamento não é compatível com esta versão do Relay.
pt_pt: Este ponto guardado não é compatível com esta versão do Relay.
ro: Această salvare nu este compatibilă cu această versiune de Relay.
sv: Sparningen är inte kompatibel med den här versionen av Relay.
zh_hant: 此存檔與此版本的 Relay 不相容。

source: Sync will stop on this device. Your games and saves are kept here and online.
de: Die Synchronisierung auf diesem Gerät wird beendet. Deine Spiele und Speicherstände bleiben hier und online erhalten.
es_es: La sincronización se detendrá en este dispositivo. Tus juegos y guardados se conservarán aquí y en línea.
es_mx: La sincronización se detendrá en este dispositivo. Tus juegos y guardados se conservarán aquí y en línea.
fr: La synchronisation s’arrêtera sur cet appareil. Tes jeux et sauvegardes seront conservés ici et en ligne.
it: La sincronizzazione verrà interrotta su questo dispositivo. I tuoi giochi e i tuoi salvataggi vengono conservati qui e online.
ja: このデバイスでは同期が停止します。ゲームとセーブはこのデバイスとオンラインの両方に残ります。
ko: 이 기기에서 동기화가 중지됩니다. 게임과 세이브는 이 기기와 온라인에 유지됩니다.
nl: Synchronisatie stopt op dit apparaat. Je games en opslagpunten blijven hier en online bewaard.
pl: Synchronizacja na tym urządzeniu zostanie zatrzymana. Gry i zapisy pozostaną tutaj oraz online.
pt_br: A sincronização será interrompida neste dispositivo. Seus jogos e salvamentos serão mantidos aqui e online.
pt_pt: A sincronização será interrompida neste dispositivo. Os teus jogos e pontos guardados são mantidos aqui e online.
ro: Sincronizarea se va opri pe acest dispozitiv. Jocurile și salvările tale sunt păstrate aici și online.
sv: Synkroniseringen stoppas på den här enheten. Dina spel och sparningar behålls här och online.
zh_hant: 將停止在此裝置上同步。你的遊戲和存檔會保留在這裡和線上。

# This version of Relay doesn't play this system.
source: This system isn’t supported in this version of Relay.
de: Dieses System wird in dieser Relay-Version nicht unterstützt.
es_es: Este sistema no es compatible con esta versión de Relay.
es_mx: Este sistema no es compatible con esta versión de Relay.
fr: Ce système n’est pas pris en charge dans cette version de Relay.
it: Questo sistema non è supportato in questa versione di Relay.
ja: このシステムはこのバージョンのRelayでは対応していません。
ko: 이 버전의 Relay에서는 이 시스템을 지원하지 않습니다.
nl: Dit systeem wordt niet ondersteund in deze versie van Relay.
pl: Ten system nie jest obsługiwany w tej wersji Relay.
pt_br: Este sistema não é suportado nesta versão do Relay.
pt_pt: Este sistema não é compatível com esta versão do Relay.
ro: Acest sistem nu este acceptat în această versiune de Relay.
sv: Det här systemet stöds inte i den här versionen av Relay.
zh_hant: 此版本的 Relay 不支援此系統。

source: Title
de: Titel
es_es: Título
es_mx: Título
fr: Titre
it: Titolo
ja: タイトル
ko: 제목
nl: Titel
pl: Tytuł
pt_br: Título
pt_pt: Título
ro: Titlu
sv: Titel
zh_hant: 標題

source: Top screen large
de: Oberer Bildschirm vergrößert
es_es: Pantalla superior grande
es_mx: Pantalla superior grande
fr: Écran supérieur agrandi
it: Schermo superiore grande
ja: 上画面を拡大
ko: 위 화면 크게
nl: Bovenste scherm groot
pl: Duży górny ekran
pt_br: Tela superior grande
pt_pt: Ecrã superior ampliado
ro: Ecran superior mare
sv: Stor övre skärm
zh_hant: 放大上方螢幕

source: Touch Controls
de: Touch-Steuerung
es_es: Controles táctiles
es_mx: Controles táctiles
fr: Commandes tactiles
it: Comandi touch
ja: タッチ操作
ko: 터치 컨트롤
nl: Aanraakbediening
pl: Sterowanie dotykowe
pt_br: Controles por toque
pt_pt: Comandos táteis
ro: Comenzi tactile
sv: Pekreglage
zh_hant: 觸控控制項
